CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 40.0.2214.111, Copyright 2015 Google Inc. Wszelkie prawa zastrzeżone.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Informacje z Twoich kontaktów pomogą Ci szybciej wypełniać formularze w Chrome.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Wszelkie prawa zastrzeżone.";
